var addrs = ["4号楼", "9号楼", "乐天玛特", "导演中心", "798","其他"];

var cates = ["1荤1素", "2荤1素", "2荤2素","其他"];

/**
 * This is test for github.
 */
var names = [
    ['阮老板', '王老板', '小安', '空调', '木门', '苏师傅', '安老板','王庆伟','老虎','于老板','刘老板 六楼',"其他"],
    ['狂人', '毛老板', '我住隔壁', '扬子', '李老板', '王永辉','吴富平', '蒋存住', '结晶王老板', '刘月虎','其他'],
    ['顺其自然', '外立面', '刘世宏', '肯德基', '海浪', '安乃近', '马兵', '张建', '周泽宇', '听雨','涛声依旧','奋斗一生','思念想念','其他', '锋', '快乐', '春园', '林宇安装','张河','开拓'],
    ['其他'],
    ['其他'],
    ['其他']
    ];

module.exports = {
    addrs : addrs,
    cates : cates,
    names : names
};